<?php

?>
<div class="newspaper_header">
    <p class="newspaper_header_bible_quote georgia">&laquo;Да взайдет солнце правды&raquo;<br/><span class="newspaper_header_word">Малахия 4:2</span></p>
    <p class="newspaper_header_number">№ 7&nbsp;&nbsp;2011</p>
    <p class="newspaper_header_oficial_name">Информационная, религиозная и литературно-художественная газета для всех.</p>
</div>
<div class="newspaper_content">
    <div class="tabs vertical">
        <input type="radio" name="tabs" checked="checked" id="tab-1" />
        <input type="radio" name="tabs" id="tab-2" />
        <input type="radio" name="tabs" id="tab-3" />
        <div class="tabs-nav clearfix">
            <label for="tab-1" class="bg-transparent georgia">
                Актуально
            </label>
            <label for="tab-2" class="bg-transparent georgia">
                Новости
            </label>
            <label for="tab-3" class="bg-transparent georgia">
                Свидетельства
            </label>
        </div>
        <div class="tabs-panel bg-transparent txt clearfix">
            <div data-id="tab-1" class="tab clearfix">
                <img style="float: left;" src="/img/pastor.png"/>
                <p>Помнили об этой идее и в новообразованном после Люблинской унии 1569 года польско-литовском государстве, Речи Посполитой. 2-го июня 1572 г. король Сигизмунд II Август подписал соответствующий универсал, в соответствии с которым, коронный гетман Ю. Язловецкий нанял для службы первых 300 казаков. Они давали присягу на верность королю и должны были, находясь в полной боевой готовности, отражать вторжения татар на территорию Речи Посполитой, участвовать в подавлении выступлений крестьян, восстававших против панов, и в походах на Москву и Крым. Эти казаки были занесены в специальный список (реестр), подтверждавший их права и привилегии, связанные с их государственной службой. Из-за чего, эти казаки получили наименование реестровые казаки (реестровцы). В сентябре 1578 года король Стефан Баторий издал указ под названием «Соглашение с низовцами»</p>
                <p>Помнили об этой идее и в новообразованном после Люблинской унии 1569 года польско-литовском государстве, Речи Посполитой. 2-го июня 1572 г. король Сигизмунд II Август подписал соответствующий универсал, в соответствии с которым, коронный гетман Ю. Язловецкий нанял для службы первых 300 казаков. Они давали присягу на верность королю и должны были, находясь в полной боевой готовности, отражать вторжения татар на территорию Речи Посполитой, участвовать в подавлении выступлений крестьян, восстававших против панов, и в походах на Москву и Крым. Эти казаки были занесены в специальный список (реестр), подтверждавший их права и привилегии, связанные с их государственной службой. Из-за чего, эти казаки получили наименование реестровые казаки (реестровцы). В сентябре 1578 года король Стефан Баторий издал указ под названием «Соглашение с низовцами»</p>
                <p>Помнили об этой идее и в новообразованном после Люблинской унии 1569 года польско-литовском государстве, Речи Посполитой. 2-го июня 1572 г. король Сигизмунд II Август подписал соответствующий универсал, в соответствии с которым, коронный гетман Ю. Язловецкий нанял для службы первых 300 казаков. Они давали присягу на верность королю и должны были, находясь в полной боевой готовности, отражать вторжения татар на территорию Речи Посполитой, участвовать в подавлении выступлений крестьян, восстававших против панов, и в походах на Москву и Крым. Эти казаки были занесены в специальный список (реестр), подтверждавший их права и привилегии, связанные с их государственной службой. Из-за чего, эти казаки получили наименование реестровые казаки (реестровцы). В сентябре 1578 года король Стефан Баторий издал указ под названием «Соглашение с низовцами»</p>
            </div>
            <div data-id="tab-2" class="tab clearfix">
                <p>Помнили об этой идее и в новообразованном после Люблинской унии 1569 года польско-литовском государстве, Речи Посполитой. 2-го июня 1572 г. король Сигизмунд II Август подписал соответствующий универсал, в соответствии с которым, коронный гетман Ю. Язловецкий нанял для службы первых 300 казаков. Они давали присягу на верность королю и должны были, находясь в полной боевой готовности, отражать вторжения татар на территорию Речи Посполитой, участвовать в подавлении выступлений крестьян, восстававших против панов, и в походах на Москву и Крым. Эти казаки были занесены в специальный список (реестр), подтверждавший их права и привилегии, связанные с их государственной службой. Из-за чего, эти казаки получили наименование реестровые казаки (реестровцы). В сентябре 1578 года король Стефан Баторий издал указ под названием «Соглашение с низовцами»</p>
            </div>
            <div data-id="tab-3" class="tab clearfix">
                
            </div>
        </div>
        <div class="clear"></div>
    </div>
    <div class="clear"></div>
</div>
<div class="newspaper_content_praise">
    <p class="newspaper_content_praise_title">МОЛИТВА</p>
    <p class="georgia">Господи! Я сознательно обращаюсь к Тебе во имя Иисуса Христа! Я признаю себя грешным человекоми исповедую Тебе свои грехи. Я прошу простить меня. Будь милостив ко мне! Спаси мою душу! Помоги мне освободиться от всего, что порабощает и угнетает меня. Я принимаю Иисуса Христа моим Господом и Спасителем. верую, что Господь пострадал за меня и воскрес! Я принимаю спасительную веру и отдаюсь в твои руки и Твою волю. Аминь!</p>
    <div class="clear"></div>
</div>
<div class="newspaper_footer">
    <div class="newspaper_footer_colomn">

        <p>Учредитель и издатель:</p>
        <p>&nbsp;</p>
        <p><strong>РЕЛIГIЙНА ГРОМАДА ХРИСТИЯНСЬКА ЦЕРКВА &laquo;ОНОВЛЕНННЯ&raquo;</strong></br>
           МІСТА МАРІУПОЛЯ ДОНЕЦЬКОЇ ОБЛАСТІ<br/>
        </p>
        <p>&nbsp;</p>
        <p>Свідоцтво про Державну реєстрацію серії ДЦ 2789-416 ПР від 27.11.2009р.,<br/>
           вид. Головним управлінням юстиції у Донецькій області.
        </p>
    </div>
    <div class="newspaper_footer_colomn">
        <p><strong>Для пожертвований:</strong></p>
        <p>&nbsp;</p>
        <p>Відділення №2 Філії ПУМБ<br/>
           в м. Маріуполі, код ЄДРПОУ 25096567,<br/>
           р/о 29241600676005, МФО 335742
        </p>
    </div>
    <div class="newspaper_footer_colomn last">
        <p>Редактор&nbsp;&nbsp;Правдивец Ольга</p>
        <p>Тел.  096-51-888-22</p>
        <p>&nbsp;</p>
        <p>
           Информация по доставке Чеботок Виталий<br/>
           <strong>Кон. тел. 098-46-609-72</strong>
        </p>
        <p>&nbsp;</p>
        <p><strong>АДРЕС ДЛЯ ПИСЕМ:</strong></p>
        <p>&nbsp;</p>
        <p>87500, г. Мариуполь, главпочтамт, а/я 94,<br/>
           Правдивец О. Н.
        </p>
    </div>
    <div class="clear"></div>
</div>
<div class="clear"></div>